export const allBlog = [
  { 
    id: 1,
    date: '22.03.2021',
    author: 'Irina',
    title: 'Как приготовить Борщ',
    description: 'Рецепт вкусного бабушкиного борща'
  },
  { 
    id: 2,
    date: '25.04.2021',
    author: 'Irina',
    title: 'Книга всей моей жизни',
    description: 'Как я прочитала ту единственную, которая перевернула мой мир'
  },
  {
    id: 3,
    date: '26.05.2021',
    author: 'Irina',
    title: 'Нужны ли соц сети',
    description: 'Стоит ли вообще их заводить. Мои рассуждения'
  },
  {
    id: 4,
    date: '22.06.2021',
    author: 'Irina',
    title: 'Музыка на повторе',
    description: 'Чего интересного я слушаю в последнее время'
  },
  {
    id: 5,
    date: '22.06.2021',
    author: 'Irina',
    title: 'Музыка на повторе',
    description: 'Чего интересного я слушаю в последнее время'
  },
  {
    id: 6,
    date: '22.06.2021',
    author: 'Irina',
    title: 'Музыка на повторе',
    description: 'Чего интересного я слушаю в последнее время'
  }
];
